a = input("Введите вашу фамилию")
b = input("Введите ваше имя")
c = input("Введите ваше отчество")
d = input("Введите ваш факультет")
e = input("Введите вашу группу")
f = input("В какой активности хотели бы участвовать?")
g = input("Введите ваш контактный номер")
print("Анкета студента")
print("Вас зовут - ", a, b, c)
print("Вы учитесь на факультете - ", d)
print("Ваша группа - ", e)
print("Вы бы хотели участвовать в - ", f)
print("Ваш номер телефона - ", g)
print("Спасибо за прохождение анкеты !")




